Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-2.odt.tmx
Source language: nob
Languages: sme

source: Forslag fra Anita P. Ravna, NSR
sme: NSR áirasa Anita P. Ravna evttohus:

source: Forslag fra medlemmene i Arbeiderpartiets sametingsgruppe, medlem fra Hø yre, medlem fra Fremskritspartiet, medlemmene fra NSR og medlemmet fra Åarjel-Saemiej Gielh:
sme: Evttohus Bargiidbellodaga sámediggejoavkku áirasiin, Olgešbellodaga áirasis, Ovddádusbellodaga áirasis, NSR áirasiin ja Åarjel-Saemiej Gielh áirasis:

source: Endring i grunnreglene:
sme: Rievdadusat vuođđonjuolggadusain:

source: Setning 2: Sametinget velger av og blant sametingets representanter et sametingsråd en president og en plenumsledelse.
sme: Setning 2: Sámediggi vállje Sámedikki áirasiid gaskkas sámediggeráđi presideantta ja dievasčoahkkinjođiheddjiid.

source: Ny setning foreslås: Sametinget velger av og blant sametingets representanter en president og en plenumsledelse.
sme: Ođđa cealkkan evttohuvvo: Sámediggi vállje Sámedikki áirasiid gaskkas presideantta ja dievasčoahkkinjođiheddjiid.

source: Forslag 8
sme: 8. evttohus

source: Forslag fra medlemmene fra NSR og medlemmet fra Åarjel-Saemiej Gielh:
sme: Evttohus NSR áirasiin ja Åarjel-Saemiej Gielh áirasis:

source: §7: Støtter plenumsledelsens innstilling frem til siste avsnitt.
sme: § 7: Dorjot dievasčoahkkinjođihangotti árvalusa gitta maŋimuš teakstaoasi rádjai.

source: Ny formulering siste avsnitt:
sme: Ođđa formuleren, maŋimuš teakstaoasis:

source: Har et flertall i plenum uttrykt mistillit til plenumsleder fratrer denne og nytt medlem velges.
sme: Jos dievasčoahkkima eanetlohku lea dovddahan eahpeluohttámuša dievasčoahkkinjođiheaddjái, guođđá son doaimmas ja ođđa lahttu válljejuvvo.

source: Det velges ny plenumsleder.
sme: Válljejuvvo ođđa dievasčoahkkinjođiheaddji.

source: § 9 Beholder dagens ordning i forretningsorden med valgkomité.
sme: § 9 Dáláš ortnet čoahkkinortnegis válgalávdegotti ektui bisuhuvvo.

source: § 10: Støtter ikke plenumsledelsens forslag der det foreslås inntil fire rådsmedlemmer.
sme: § 10: Ii doarjjo dievasčoahkkinjođihangotti evttohusa, das go evttohuvvo gitta njeallje ráđđelahttu.

source: Nytt forslag:
sme: Ođđa evttohus:

source: Dagens ordning med fire rådsmedlemmer opprettholdes.
sme: Dáláš ortnet njeallje ráđđelahtu ektui bisuhuvvo.

source: (jfr.forretningsorden § 10)
sme: (gč. čoahkkinortnega § 10)

source: Flg. setning tilføyes:
sme: Čuovvovaš cealkka lasihuvvo:

source: Dersom bytte av rådsmedlem foretas skal presidenten utpeke nytt rådsmedlem innen to uker.
sme: Jos ráđđelahttu lonuhuvvo, de galgá presideanta válljet ođđa ráđđelahtu guovtti vahku siste.

source: Dersom nytt rådsmedlem ikke kan inntre innen to uker kan plenumsledelsen innvilge en utsettelse av fristen på ytterligere to uker.
sme: Jos ođđa ráđđelahttu ii sáhte álgit guovtti vahku siste, de sáhttá dievasčoahkkinjođihangoddi juolludit áigemeari maŋiduvvot vel guokte vahku.

source: Støtter forslaget fra plenumsledelsen med at valgene skal foretas ved forholdstallsvalg.
sme: Doarju dievasčoahkkinjođihangotti evttohusa das ahte válggat čađahuvvojit gorrelohkoválgan.

source: Valgteknisk samarbeid skal fortrinnsvis forelegges skriftlig til møteleder, evt. Gjøres kjent muntlig fra sametingets talerstol
sme: Válgateknihkalaš ovttasbargu galgá vuosttažettin ovddiduvvot čálalaččat čoahkkinjođiheaddjái, dahje juo ovddiduvvot njálmmálaččat Sámedikki sárdnestuolus.

source: Forslag 9
sme: 9. evttohus

source: Forslag fra Ellen K. Saba, Høyre
sme: Olgešbellodaga áirasa Ellen K. Saba evttohus:

source: Sametingets forretningsorden - endringer i paragrafene 10, og grunnreglene § 1
sme: Sámedikki čoahkkinortnet – rievdadusat paragráfas 10, ja vuođđonjuolggadusaid § 1

source: § 10 Valg av president og utnevning av sametingsråd
sme: § 10 Presideantta válljen ja sámediggeráđi nammadeapmi

source: Plenum velger blant sine representanter en president som er leder for sametingsrådet. Presidenten er valgt dersom vedkommende oppnår mer enn halvparten av de avgitte stemmer ved første votering.
sme: Dievasčoahkkin vállje áirasiid gaskkas presideantta mii lea sámediggeráđi jođiheaddji. Presideanta lea válljejuvvon jos vuosttaš jienasteamis oažžu eanet go beali jienastuvvon jienastagain.

source: Oppnås ikke mer enn halvparten av de avgitte stemmer, foretas en ny votering.
sme: Jos ii oaččo eanet go beali jienastuvvon jienastagain, de jienastuvvo ođđasis.

source: Her regnes den som valgt som har fått flest stemmer.
sme: Dál lea válljejuvvon presideantan son guhte oažžu eanemus jienastagaid.

source: Har to kandidater fått samme stemmetall, foretas ny votering blant disse to.
sme: Jos guokte evttohasa leat ožžon seamma mađe jienastagaid, de galgá dán guokte árvalusa ođđasis jienastit

source: Presidenten utnevner inntil fire medlemmer til sametingsrådet og orienterer plenum om utnevningen.
sme: Presideanta nammada gitta njeallje lahtu rádjai sámediggeráđđái ja čilge dievasčoahkkimii nammadeami birra.

source: Presidenten og de representanter som blir utnevnt til medlemmer i sametingsrådet, trer ut av plenum og vararepresentantene tar sete som representanter.
sme: Presideanta ja dat áirasat geat leat nammaduvvon sámediggeráđi lahttun, guđđet dievasčoahkkima ja sin várreáirasat váldet saji áirrasin.

source: Dersom Sametingets rådsmedlem ikke velges fra plenum, skal medlemmet som velges inn i sametingsrådet være ført i Sametingets valgmanntall.
sme: Jos Sámediggeráđi lahttu ii válljejuvvo dievasčoahkkima áirasiid gaskkas, de galgá lahttu gii válljejuvvo sámediggeráđđái leat fievrriduvvon Sámedikki válgajienastuslohkui.

source: Har et flertall i plenum uttrykt mistillit til sametingsrådet, meddeler presidenten sametingsrådets avgang.
sme: Jos Sámedikki eanetlohku lea ovddidan eahpeluohttámuša sámediggeráđđái, de dieđiha presideanta ahte sámediggeráđđi guođđá doaimmas.

source: Fratrer presidenten, fratrer hele sametingsrådet. Ny president velges og nytt sametingsråd utnevnes etter reglene i denne paragraf.
sme: Jos presideanta guođđá doaimmas, de guođđá olles sámediggeráđđi doaimmas. Ođđa presideanta válljejuvvo ja ođđa sámediggeráđđi nammaduvvo dán paragráfa njuolggadusaid mielde.

source: Presidenten kan til enhver tid endre på sametingsrådets sammensetning.
sme: Presideanta sáhttá vaikke goas rievdadit sámediggeráđi čohkkehusa.

source: Forslag 10
sme: 10. evttohus

source: Forslag fra Aud Marthinsen, Fremskrittspartiet
sme: Ovddádusbellodaga áirasa Aud Marthinsen evttohus:

source: Taletid og debatt - ingen endring
sme: Sárdnunáigi ja digaštallan – mihkkege ii rievdaduvvo.

source: Sametinget støtter for øvrig plenumsledelsens forslag til innstiling.
sme: Sámediggi doarju muđui čoahkkinjođihangotti mearrádusárvalusa.

source: Sametingets plenum - 023/17
sme: Sámedikki dievasčoahkkin - 023/17

source: Merknad: NSR / NSR-SáB v/ representant Anita Persdatter Ravna
sme: Mearkkašupmi: NSR / NSR-SáB áirras Anita Persdatter Ravna

source: Sametingets forretningsorden er retningslinjer og kjøreregler for hvordan sametingsrepresentantene skal samhandle og hvordan saksbehandlingen og møtene skal foregå på sametinget.
sme: Sámedikki čoahkkinortnet leat njuolggadusat ja bargonjuolggadusat movt sámediggeáirasat galget ovttasdoaibmat ja movt čoahkkimat Sámedikkis galget čađahuvvot.

source: Form, regler, kutyme og forretningsorden er viktig.
sme: Meanut, njuolggadusat, láhtten ja čoahkkinortnet leat dehálaččat.

source: Den politiske saksbehandlingen skal være forutsigbar.
sme: Politihkalaš áššemeannudeapmi galgá leat einnostahtti.

source: Dette er med på å styrke Sametingets tillitt og omdømme.
sme: Dát lea nanneme Sámedikki luohttámuša ja beaggima.

source: NSR har etter valgene i 9.desember 2016 levert inn en klage på brudd på forretningsorden og etiske retningslinjer.
sme: Maŋŋel válggaid 9. beaivve juovlamánu 2016:s geigii NSR váidaga čoahkkinortnega rihkkuma dihte ja etihkalaš njuolggadusaid harrái.

source: Denne klagen er behandlet i plenumsledelsen og oversendt kontrollutvalget.
sme: Dán váidaga lea dievasčoahkkinjođihangoddi meannudan ja lea sáddejuvvon dárkkistanlávdegoddái.

source: Kontrollutvalget bestilte en uavhenig vurdering fra Søstrene Åsjordet AS og de har kommet med en foreløpig rapport.
sme: Dárkkistanlávdegoddi diŋgui sorjákeahtes árvvoštallama Søstrene Åsjodet AS:s ja sii bukte gaskaboddosaš raportta.

source: Denne rapporten er gått i retur til Søstrene Åsjordet AS fordi Kontrollutvalget mente den var ufullstendig.
sme: Dát raporta lea sáddejuvvon ruovttoluotta Søstrene Åsjordet AS:i danin go dárkkistanlávdegoddi oaivvilda ahte lea váilevaš.

source: Kontrollutvalget har sendt innspill til Søstrene Åsjordet på hva de ønsket utdypet.
sme: Dárkkistanlávdegoddi lea sádden Søstrene Åsjordet AS:i evttohusaid maid sii háliidit buorebut čielggaduvvot.

source: NSRs sametingsgruppe kjenner til at det i rapporten fremkommer flere anbefalinger som påpeker forhold som bør tas med når forretningsorden skal revideres og det er anbefalt en bedre implementering av etiske retningslinjer i forretningsorden.
sme: Sámedikki NSR joavku diehtá ahte raporttas leat máŋga rávvaga mat čujuhit dilálašvuođaide maid berre váldit mielde go revidere čoahkkinortnega ja lea evttohuvvon buoret sajusteapmi ehtalaš njuolggadusain čoahkkinortnegii.

source: NSR synes det er beklagelig at rapporten ikke er lagt fram for representantene i forkant av behandlingen av denne saken, slik NSR har bedt om i mail til Sametinget.
sme: NSR mielas lea šállošahtti go raporta ii leat addon áirasiidda ovdal go dát ášši meannuduvvo, nu mot NSR lea bivdán e-mailas maid lea sádden Sámediggái.

source: Som et alternativ kunne foreløpig rapport vært lagt fram.
sme: Molssaeaktun livčče berren bidjat ovdan gaskaboddosaš raportta.

source: Det er derfor beklagelig at heller ikke den foreløpige rapporten og kontrollutvalgets innspill ble lagt fram i forkant av behandling av Sametingets forretningsorden nå i mai 2017.
sme: Danne lea šállošahtti go ii gaskaboddosaš raporta eai ge dárkkistanlávdegotti mearkkašumit leat addon áirasiidda ovdal go meannudit Sámedikki čoahkkinortnega dál miessemánu 2017.

source: Merknad: NSR / NSR-SáB v/ representant Piera Heaika Muotka, Nordkalottfolket v/ representant Toril Bakken Kåven, Åarjel-Saemiej Gïelh v/ representant Jovna Zakharias Dunfjell
sme: Mearkkašupmi: NSR / NSR-SáB áirras Piera Heaika Muotka, Nordkalottfolket áirras Toril Bakken Kåven, Åarjel-Saemiej Gïelh áirras Jovna Zakharias Dunfjell

source: Tilgjengeliggjøring av skriftlige spørsmål og svar
sme: Čálalaš gažaldagat ja vástádusat olahan láhkái

source: Som en del av sametingets kontrollvirksomhet gis sametingsrepresentantene adgang gjennom sametingets forretningsorden § 21 å rette skriftlige spørsmål til sametingsrådet gjennom hele året.
sme: Oassin Sámedikki bearráigeahččandoaimmas ožžot sámediggeáirasat Sámedikki čoahkkinortnega § 21 vejolašvuođa ovddidit čálalaš gažaldagaid sámediggeráđđi miehtá jagi.

source: Spørsmålene besvares skriftlig av sametingsrådet innen to uker.
sme: Sámediggeráđđi vástida gažaldagaide čálalaččat guovtte vahku siste.

source: Spørsmålenes funksjon er å få informasjon fra sametingsrådet og klarlegge dens holdning til politiske problemstillinger, og har således en viktig funksjon i det samiske demokratiet og den samiske offentligheten.
sme: Áigumuš gažaldagaiguin lea oažžut dieđuid sámediggeráđis ja oažžut čielggasin sin oainnuid politihkalaš čuolbmačilgehusaide, ja nu das lea deaŧalaš doaibma sámi demokratiijii ja sámi almmolašvuhtii.

source: For å legge til rette for større åpenhet rundt sametingsrådets og sametingsrepresentantenes politiske virke, bør sametingets nettside tilrettelegges slik at de skriftlige spørsmålene og svarene gjøres tilgjengelig for offentligheten.
sme: Láhčin dihtii stuorát rabasvuhtii sámediggeráđi ja sámediggeáirasiid politihkalaš doaimma oktavuođas, berre Sámedikki neahttasiidu lágiduvvot nu ahte čálalaš gažaldagat ja vástádusat leat olámuttus almmolašvuhtii.

source: Saken påbegynt 01.06.2017 kl. 17.55
sme: Ášši meannudeapmi álggahuvvui 01.

source: Votering Av 39 representanter var 39 tilstede.
sme: 17 dii. 17.55 Jienasteapmi 39 áirasis ledje 39 čoahkis.

source: Forslag 1 0 ble forkastet med 34 mot 5 stemmer
sme: Evttohus 10 hilgojuvvui 3 4 jienain 5 jiena vuostá.

source: Forslag 9 ble forkastet med 32 mot 7 stemmer
sme: Evttohus 9 hilgojuvvui 32 jienain 7 jiena vuostá.

source: Forslag 6 ble vedtatt med 20 mot 19 stemmer
sme: Evttohus 6 mearriduvvui 20 jienain 1 9 jiena vuostá.

source: Forslag 4 ble vedtatt med 25 mot 1 4 stemmer
sme: Evttohus 4 mearriduvvui 25 jienain 1 4 jiena vuostá.

source: Forslag 5 ble vedtatt med 34 mot 5 stemmer
sme: Evttohus 5 mearriduvvui 34 jienain 5 jiena vuostá.

source: Forslag 2 ble enstemmig vedtatt
sme: Evttohus 2 mearriduvvui ovttajienalaččat.

source: Forslag 8:
sme: Evttohus 8:

source: c) §7 ble forkastet med 21 mot 18 stemmer
sme: a) §7 hilgojuvvui 21 jienain 18 jiena vuostá.

source: b) §9 ble forkastet med 24 mot 15 stemmer
sme: b) §9 hilgojuvvui 24 jienain 15 jiena vuostá.

source: c) §10 ble forkastet med 22 mot 17 stemmer
sme: c) §10 hilgojuvvui 22 jienain 17 jiena vuostá.

source: d) §12 ble forkastet med 23 mot 16 stemmer
sme: d) §12 hilgojuvvui 23 jienain 16 jiena vuostá.

source: Forslag 7 ble enstemmig vedtatt
sme: Evttohus 7 mearriduvvui ovttajienalaččat.

source: Forslag 3 ble enstemmig vedtatt
sme: Evttohus 3 mearriduvvui ovttajienalaččat.

source: Plan og finanskomiteens tilrådning ble enstemmig forkastet
sme: Plána- ja finánsalávdegotti ráva hilgojuvvui ovttajienalaččat.

source: Toril Bakken Kåven, saksordfører
sme: Toril Bakken Kåven, áššejođiheaddji

source: Anita P. Ravna
sme: Anita Persdatter Ravna

source: Geir Johnsen, til forretningsorden
sme: Geir Johnsen, čoahkkinortnegii

source: Toril Bakken Kåven, til forretningsorden
sme: Toril Bakken Kåven, čoahkkinortnegii

source: Aud Marthinsen, til forretningsorden
sme: Aud Marthinsen, čoahkkinortnegii

source: § 4 Møteledelse og beslutningsdyktighet Plenumsledelsen fremmer forslag til saksliste og tidsplan for forhandlinger i plenum.
sme: SÁMEDIKKI ČOAHKKINORTNET § 4 Čoahkkinjođiheapmi ja mearridanfápmu Dievasčoahkkinjođihangoddi ovddida áššelisto- ja áigeplánaárvalusa Sámedikki ráđđádallamiid várás.

source: Ny § 6 Valg til komiteer, fagråd og utvalg som foretas i sametinget, gjøres ut fra forholdstallsprinsippet der ikke annet er nevnt.
sme: Ođđa § 6 Sámedikki lávdegottiid, fágaráđiid ja lávdegottiid válggat, čađahuvvojit gorrelohkoprinsihpa mielde, jos eará ii leat namuhuvvon.

source: § 7 Plenumsledelsen Plenum velger blant sine representanter en plenumsledelse.
sme: § 7 Dievasčoahkkinjođihangoddi Sámediggi vállje áirasiid gaskkas dievasčoahkkinjođihangotti.

source: § 9 Valgkomiteen Valgkomiteen består av en representant fra hver gruppe, leder og nestleder velges av plenum.
sme: § 9 Válgalávdegoddi Válgalávdegottis lea juohke joavkkus okta ovddasteaddji, dievasčoahkkin vállje jođiheaddji ja nubbin jođiheaddji.

source: § 17 Taletid og debatt Etter forslag fra plenumsledelsen kan plenum vedta å begrense taletiden, samt å fordele taletiden mellom gruppene.
sme: § 17 Sárdnunáigi ja digaštallan Dievasčoahkkinjođihangotti evttohusa vuođul sáhttá dievasčoahkkin mearridit gáržžidit sárdnunáiggi, ja juogadit sárdnunáiggi joavkkuid gaskka.

source: Ny paragraf § 33 Unntak fra forretningsorden Under Sametingets plenumsmøte kan Sametinget, i særskilte tilfelle, bestemme å sette reglene i Sametingets forretningsorden til side med to-tredjedels flertall.
sme: Ođđa paragráfa § 33 Spiehkastagat čoahkkinortnegis Sámedikki dievasčoahkkimiin sáhttá Sámediggi, erenoamáš diliin, mearridit spiehkastit Sámedikki čoahkkinortnega njuolggadusain, guokte-goalmmát oasi eanetloguin.

source: § 34 Endringer i forretningsorden Plenum kan vedta endringer i forretningsorden.
sme: § 34 Rievdadusat čoahkkinortnegis Dievasčoahkkin sáhttá rievdadit čoahkkinortnega.

source: Sametinget velger av og blant sametingets representanter en president og en plenumsledelse.
sme: Sámediggi vállje Sámedikki áirasiid gaskkas presideantta ja dievasčoahkkinjođiheddjiid.

source: Endring av forretningsordenen gjøres gjeldende fra 01.10 2017
sme: Rievdadusat č oahkkinortnegis gustogohtet 01.10.17 rájes.

source: Behandling av saken avsluttet 01. 0 6.1 7 kl. 19.10
sme: Ášši meannudeapmi loahpahuvvui 0 1. 0 6. 17 dii. 19.10

source: Ášši/Sak 024/17
sme: Ášši 021/17

source: Ášši/Sak 004/17
sme: Ášši 004/17

source: DCJ 014/17
sme: SR 98/17

source: SP 024/17
sme: DC 21/17

source: Sametinget vedtar følgende endringer i Kjøreregler for arbeidet i Sametingets fagkomiteer:
sme: Mearraluossabivdu lea deaŧalaš oassi sámi kultuvrra ávnnaslaš vuođus.

source: (Gjeldende regel er gjengitt i kursiv skrift, mens forslag til ny regel står i vanlig skrift)
sme: Dain guovlluin gos sámit árbevirolaččat leat doaimmahan mearraluossabivddu, doppe dat lea áibbas deaŧalaš ja dárbbašlaš lotnolasealáhus ja birgenláhki.

source: j) Komitéleder har ansvaret for framdrift i sakene og for at innstillingen er ferdig innen fristen. Plenumsledelsen kan gi en komité utsettelse i fristen for avgivelse av en innstilling, eller overføre saken til behandling i en annen komité.
sme: Sámediggi čujuha dasa ahte mearraluossabivddu álbmotrievttálaš suodjalus sámi kultuvrra ja servodateallima vuođu oassin mearkkaša lea rádjá das man ollu sisabahkkemiid sámi mearraluossabivdit sáhttet gierdat eanet muddemiid ja gáržžidemiid geažil.

source: Plenumsledelsen kan også vedta at en sak først skal behandles i en komité og at denne komiteens utkast til innstilling forelegges en annen komité til uttalelse før innstillingen avgis.
sme: Sámediggi oaivvilda ahte njuolggadusat galget sihkkarastit ja fievrridit viidáseappot dan riddokultuvrra ja árbevieru maid mearraluossabivdu ovddasta. Stáhta ferte váldit čielga ovddasvástádusa das ahte sihkkarastit sámi kultuvrra ávnnaslaš kulturvuođu.

source: j) Komitéleder har ansvaret for framdrift i sakene og for at innstillingen er ferdig innen fristen. Plenumsledelsen kan gi en komité utsettelse i fristen for avgivelse av en innstilling, overføre saken til behandling i en annen komité eller utsette avgivelse av innstilling til neste plenum.
sme: Das gullá maiddái fuolahit ahte luondduvuođđu bisuhuvvo ja ahte láhčit eallinnávccalaš mearrasámi kultuvrii, earret eará dakko bokte ahte vuoigatvuohta doaimmahit mearraluossabivddu fuolahuvvo ja nannejuvvo boahtteáigái, ja ahte čađahuvvojit eará positiiva sierradoaibmabijut nannen ja ealáskahttin dihtii sámi riddokultuvrra.

source: Søknad om utsettelse og svar fra plenumsledelsen skal være skriftlig. Plenumsledelsen kan også vedta at en sak først skal behandles i en komité og at denne komiteens utkast til innstilling forelegges en annen komité til uttalelse før innstillingen avgis.
sme: Sámediggi deattuha dán vuođul ahte boahttevaš muddenproseassaid oktavuođas eai galgga konsultašuvnnat sihke Sámedikkiin ja guoskevaš mearraluossabivdiiguin sin ovddasteaddji organisašuvnnaid bokte dušše dahkkojuvvot dainna ulbmiliin ahte juksat ovttamielalašvuođa, muhto ahte dat guoská maiddái dan gáibádussii ahte háhkat áššebeliid friija ja ovddalgihtii dieđiheami vuođul miehtama boahttevaš muddemiidda.

source: Komiteene kan foreta reiser eller befaringer for å oppdatere seg i saker som komiteene behandler.
sme: Sámediggi oaivvilda ahte dálá hálddašeapmi ii sihkkaraste mearraluoddabivddu ealáhussan ii ge kulturguoddin.

source: Reisene skal godkjennes av plenumsledelsen, og det er komitélederen som har ansvaret for planleggingen og gjennomføringen av reisen.
sme: Sámediggi deattuha ahte mii leat juksan sisabahkkemiid gierdanrájá vuhtiiváldimis mearrasámi servodaga.

source: Reisene i komiteene og deltakelse på møter/seminarer/konferanser skal skje innenfor budsjettrammen som er satt av til komiteen.
sme: Dasa lassin lea stáhta geatnegahttojuvvo veahkehit positiiva doaibmabijuiguin bisuheamen dán bivddu oassin sámi kulturdoaimmaheamis.

source: Ovennevnte b) endres til å lyde som følger:
sme: Ealáhus- ja kulturlávdegoddi - 004/17

source: 3. Andre forhold
sme: EKL - Mearr ádus:

source: b.
sme: Álgu

source: Komiteene kan foreta reiser eller befaringer for å oppdatere seg i saker som komiteene behandler eller har som sitt fagområde.
sme: Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 21/17 Mearráluossabivdu sámi guovlluin.

source: Komiteene kan også delta på møter/seminarer/konferanser for å oppdatere seg i saker som komiteen arbeider med. Lederen i komiteen avgjør hvem av medlemmene i komiteen som kan delta.
sme: Sámediggi, mearraluossabivdit ja sámi organisašuvnnat leat oassálasttán bargojoavkkuide reaidogeavaheames ja guollebivdoáiggiid birra, nu go eará čoahkkimiin ja konsultašuvnnain.

source: Reisene i komiteene og deltakelse på møter/seminarer/konferanser skal skje innenfor budsjettrammen som er satt av til komiteen. Representantenes ombudsplikt gjelder også på komitéreiser.
sme: Dát dohkketmeahttun goarideapmi maid mearraluossabivdu dego ealáhussan guhkiid áiggiid leat vásihan, dagaha ahte rekruterenhástalus mearraluossabivdui šaddá hirbmat stuoris.

source: Nytt pkt c) under 3. Andre forhold lyder som følger: c. Komiteen kan komme med forslag til saker ovenfor plenumsledelsen og Sametingsrådet.
sme: Nuohtti lea divrras, ja nuorra bivdit mat áigot oastit nuhtiid fertejit oaččut vejolašvuođa dinet sisa reaidduid maid leat oastán.

source: Andre forhold pkt. c) blir nytt pkt. d) lyder som følger: d. De ordinære komitémøtene er som hovedregel åpne.
sme: Jus bivdoáiggit maid leat gáržžidan nu go dál leat, de lea hui váttis oažžut nuoraid álgit mearraluossabivdin.

source: Komiteene kan imidlertid bestemme å lukke møtet når de ønsker det, jf. forretningsorden § 13.
sme: Dán ektui ferte biddjot johtui ovttasbargu mearraluossaguolástan organisašuvnnaiguin.

source: Plan og finanskomiteen - 004/17 PFK - vedtak:
sme: Mearraluossabivddu jávkadeami mii dál lea jođus ferte bissehit.

source: Plan- og finanskomiteen har behandlet Plenumsledelsens forslag til endring i Sametingets kjøreregler for arbeidet i fagkomiteene.
sme: Luossabivdu mearas leat leamašan agibeaivve ja lea leamašan vuođđun birgejupmái ja kultuvrii, ja guhkes áiggi geavaheami ja oamasteami maŋŋel leat vuoigatvuođat sajáiduvvan.

source: Komiteen har ikke merknader eller forslag og råder Sametinget til å vedta følgende:
sme: Go regulere luossabivddu, de ferte regulerennoađđi juhkkot gaskal mearra- ja johkabivdiid.

source: Sametingets plenum - 024/17 Saken påbegynt 01.06.2017 kl. 1 9.
sme: Hálddašeapmái galgá báikkálaš máhttu ja hálddašeapmi laktojuvvot ja oainnusmahttojuvvot.

source: Voteringen ble gjennomført i følgende rekkefølge: Plan og finanskomiteens tilrådning ble enstemmig vedtatt
sme: Deanu mearraluossabivdit ja fierbmebivdit leat garrasit regulerejuvvon ja unniduvvon gaskamuttus 1970-jagi rájes.

source: Protokoll tilførsler Det ble ikke fremmet noen protokolltilførsler i saken. Taleliste og replikkordskifte
sme: Seammás leat čázádahkii hirbmosit lassánan Suoma turistabivdit ja leat bisson hirbmat alla dásis guhkit áiggi.

source: j) Komitéleder har ansvaret for framdrift i sakene og for at innstillingen er ferdig innen fristen.
sme: Árbevirolaš mearra- ja johkaluossabivdit Norgga bealde leat juo váldán oasáset reguleremis maŋemus njealljelot jagi. Evttohus

source: Plenumsledelsen kan gi en komité utsettelse i fristen for avgivelse av en innstilling, eller overføre saken til behandling i en annen komité.
sme: Sierra teakstaoassi maŋábeallai 4. teakstaoasi Ráđi mearrádusárvalusas: Hálddašeapmi ja regulerenproseassat guolástusas ja mariidna ealáhusain gullet Ealáhus- ja guolástusdepartementii.
